const dictionary = {
  header: {
    home: "خانه",
    services: "خدمات",
    contact: "تماس با ما",
    laminate: "لمینت",
    implant: "ایمپلنت",
    children: "اطفال",
    portfolio: "نمونه کارها",
  },
  landingPage: {
    hero: {
      title: "در تلاشیم برای خلق بهترین لبخند شما",
      subtitle:
        "بهترین طرح درمان منحصر به فرد هر شخص و انجام کار با ضمانت با به‌روزترین تجهیزات و متریال دندانپزشکی ",
      button: "رزرو وقت",
    },
    introduction: {
      title: "دکتر سهیلا کریمی",
      subtitle: [
        " من دکتر سهیلا کریمی، خوشحالم که در طی ۵ سال گذشته به بیش از ۵۰۰ زیباجو کمک کردم که دندون های سالم‌تر و لبخندی جذاب‌تری داشته باشند. ",
        " مهم‌ترین ویژگی خدمات دندانپزشکی من ارایه بهترین طرح درمان منحصر به فرد هر شخص و انجام کار با ضمانت با به‌روزترین تجهیزات و متریال دندانپزشکی ",
        " مراجعه‌کننده‌های ما کسانی هستند که به سالم بودن دندان‌هایشان اهمیت می دهند و با لبخندی زیباتر می‌خواهند به بهترین خودشان تبدیل شوند. ",
      ],
    },
    services: {
      title: "محبوب‌ترین خدمات ما",
      button: "مشاهده بیشتر",
      children: {
        title: "اطفال",
        description:
          "متاسفانه برخی والدین به دلیل همکاری نکردن کودک، فرزند خود را به دندان‌پزشکی نمی‌برند که در ادامه باعث بروز مشکلات بزرگی می‌شود. ما با آموزش و تشویق دلبندتان، محیطی دوستانه و آرام برای او ایجاد میکنیم.",
      },
      implant: {
        title: "لمینت",
        description:
          "برطرف نکردن مشکلات دندان قبل از لمینیت، استفاده از مواد نامرغوب و یا رنگ  نامناسب، زیبایـی دندان‌ها را از بین میبرد. ما به شما کمک می کنیم تا با مشاوره اختصاصی و اصولی با استفاده از بهترین مواد موجود، به لبخند رویایی خود دست بیابید.",
      },
      laminate: {
        title: "ایمپلنت",
        description:
          "بسیاری از افراد به دلیل ترس از درد ایمپلنت، از اقدام به درمان خودداری می‌کنند. اما طرز انجام ایمپلنت در مجموعه ما با استفاده از تکنیک‌های مدرن،با درد بسیار کمی میباشد.",
      },
    },
    journey: {
      title: "سفر سلامت شما همراه با ما",
      first: {
        title: "آگاهی، شرط اولمونه!",
        description:
          "ابتدا تک‌تک دندان‌هــای و لثه‌هـای شما معاینه می‌شوند. برای شما عکس رادیولوژی می‌نویسیم تا بعد از بررسی، بتوانیم به طور کامل و تخصصی، شما را راهنمایی کرده و مشاوره دهیم.",
      },
      second: {
        title: "چه کاری برای من مناسب‌تره؟",
        description:
          "بعد از بررسی عکس رادیولوژی، بر اساس بودجه شما، چند طـرح درمان برایتان می‌نویسیم تا شما بتوانید با خیالی راحت، ‌خدمات دندان‌پزشکی خود را اولویت‌بندی کنید. اگر به موقع برای درمان اقدام کنید، دوره درمان کوتاه‌تر و بدون درد خواهد بود.",
      },
      third: {
        title: "وقتشه از ته دل بخندی D:",
        description:
          "در آخر سفرمون، لبخند هالیوودی خود را با بهترین کیفیت مواد و تجهیزات، بدون درد به دست می‌آورید و شادی رو به اطرافیانتان هدیه می‌دید.",
      },
    },
    testimonials: {
      title: "نظرات مراجعه‌کنندگان عزیزمون ",
      button: "مشاهده بیشتر در هایلایت اینستاگرام ",
      testimonials: [
        "لمینیت‌ها خیلی طبیعی و خوشگل شدن. تو راه خونه، نمیتونستم تو آینه چشم از دندونام بردارم :) خیلی خوب به نظر میرسن. انگار که 10 سال جوون‌تر شدم! خیلی از خانم دکتر و تیم حرفه‌ایشون ممنونم.",
        "من امروز عصب‌کشی انجام دادم پیشتون. عالی بود! با اومدن کنار شما ترس و استرس از دندون‌پزشکی تموم شد. کاش زدتر با شما آشنا میشدم؛ ممنونم از مهربونیتون.",
        "تنها دکتری که درد یا استرس حین خدمات دندان مخصوصا ایمپلنت و عصب‌کشی معنی نداره :)",
      ],
    },
    instagram: {
      title: "اینستاگرام ما",
      description:
        "برای اطلاعات جامع و کاربردی و همچنین اطلاع از تخفیفات، اینستاگرام ما را دنبال کنید.",
    },
  },
  Services: {
    implant: {
      title: "همه‌چیز درباره ایمپلنت دندان",
      subtitle: "مزایا، شرایط درمان، نگه‌داری، هزینه و مشاوره رایگان",
      description:
        "ایمپلنت های دندانی، ساختارهای مصنوعی هستند که جراح دندان در استخوان فک فرد قرار می دهد. اگر یک یا چند دندان خود را از دست داده‌اید؛ ممکن است به ایمپلنت دندان احتیاج داشته باشید. ",
      toc: {
        whatIsImplant: {
          title: "ایمپلنت دندان چیست؟",
        },
        advantages: {
          title: "مزایا ایمپلنت در مقابل دندان‌مصنوعی چیست؟",
        },

        maintenance: {
          title: "نگه‌داری و مراقبت از ایمپلنت دندان چگونه است؟",
        },
        suitable: {
          title: "آیا ایمپلنت برای همه افراد مناسب هست؟",
        },
        pain: {
          title: "ایمپلنت درد دارد؟",
        },
        cost: {
          title: "هزینه ایمپلنت دندان",
        },
        summary: {
          title: "ایمپلنت دندان در یک نگاه",
        },
      },
      sections: {
        section1: {
          title: "ایمپلنت دندانی چیست؟",
          content: {
            point1:
              "ایمپلنت دندان، جایگزین دندان ازدست‌رفته می شود. ما با دستگاه‌های پیچ مانند، ایمپلنت را در استخوان فک قرار می‌دهیم.",
            point2:
              "تاج(روکش) را به صورت سفارشی، متناسب با فرم دهان و رنگ دندان‌هایتان می‌سازیم. ",
            point3:
              "این تضمین را به شما می‌دهیم که ظاهر و حس روکش‌ها، مانند دندان‌های طبیعی شما خواهند بود.",
          },
        },
        section2: {
          title: "مزایای ایمپلنت در مقابل دندان‌مصنوعی چیست؟",
          content:
            "ایمپلنت‌ها، دارای چندین مزیت نسبت به دندان‌های مصنوعی متحرک هستند. ",
          list: {
            title: "مزایای ایمپلنت:",
            points: {
              point1: "طبیعی‌تر و راحت‌تر است.",
              point2: "درصد موفقیت بالاتری دارد.",
              point3: "عملکرد جویدن را بهبود می‌بخشد.",
              point4: "منجر به کاهش خطر ایجاد حفره در دندان‌های مجاور می‌شود.",
              point5:
                "باعث نگهداری بهتر استخوان در محل دندان ازدست‌رفته می‌شود.",
              point6: "حساسیت در دندان‌های مجاور را کاهش می‌دهد.",
              point7: "لازم نیست هر شب بیرون آورده و تمیز شود.",
            },
          },
        },
        section3: {
          title: "نگه‌داری و مراقبت از ایمپلنت دندان چگونه است؟",
          content: {
            point1:
              "دندان‌های مصنوعی مانند دندان‌های معمولی، به مراقبت و نگهداری نیاز دارند.",
            point2:
              "پس از اینکه تحت عمل جراحی ایمپلنت دندان قرار گرفتید، باید به مسواک زدن و نخ‌دندان کشیدن منظم ادامه دهید (این کار علاوه بر سلامت دندان‌ها، به افزایش عمر ایمپلنت شما، کمک میکند).",
            point3:
              "برای نظارت بر ایمپلنت‌ها و اطمینان از سالم بودن دندان‌ها و لثه‌های شما، مهم است که هر 6 ماه یک بار برای تمیز کردن حرفه‌ای به مطب مراجعه کنید.",
            point4:
              "مراقبت مناسب و بازدیدهای مرتب از دندان‌پزشک نقش کلیدی در حفظ سلامت و دوام ایمپلنت‌های دندانی دارند.",
          },
        },
        section4: {
          title: "آیا ایمپلنت برای همه افراد مناسب هست؟",
          content: {
            point1:
              "ایمپلنت دندان با وجود همه مزایایی که دارد، برای همه مناسب نیست.",
            point2:
              "ما اطمینان خاطر پیدا می‌کنیم که دستگاه‌های کاشت با استخوان فک پیوند داشته باشند.",
            point3:
              "بنابراین، استخوان‌های شما قبل از انجام جراحی ایمپلنت، باید سالم باشند.",
          },
        },
        section5: {
          title: "ایمپلنت دندان درد دارد؟",
          quote:
            "خانم دکتر شنیده بودم ایمپلنت خیلی درد داره! از ترسش، هی دست‌دست میکردم دندونامو درست کنم ...\nالان خیلی پشیمونم :(",
          content: {
            point1:
              "در حین انجام کار شما تحت بی حسی موضعی قرار دارید؛ پس دردی نخواهید داشت.",
            point2:
              "بعد از آن، با گذاشتن پرس یخ، می‌توانید تا حد بسیاری درد را کاهش دهید. همچنین، برای شما مسکن‌هایی را تجویز میکنیم تا با درد خداحافظی کنید!",
            point3:
              "البته شایان به ذکر هست که تحمل درد در افراد متفاوت می‌باشد و برخی مراجعه کننده‌ها، درد ایمپلنت را شبیه به درد کشیدن دندان توصیف میکنند.",
            point4:
              "بسیاری از افراد به دلیل ترس از درد ایمپلنت، از اقدام به درمان خودداری می‌کنند. اما به تاخیر انداختن درمان، فقط باعث بیشتر شدن درد و هزینه در آینده خواهد شد...",
            point5: "نگران نباشید و برای خوب شدن دندونتون اقدام کنید.",
          },
        },
        section6: {
          title: "هزینه ایمپلنت دندان",
          quote: {
            title: "همه شایسته لبخند زیبا هستند",
            content: {
              paragraph:
                "همه شایسته لبخند زیبا هستند. مهم نیست چه بودجه‌ای داری! با طرح‌های پرداخت و شرایط اقساطی‌ای که تدارک دیدیم؛ توهم میتونی به دستش بیاری.",
            },
          },
          paragraph: {
            point1:
              "هزینه جراحی ایمپلنت دندان برای هر فرد، متفاوت است و عوامل زیر می‌توانند بر آن تأثیر بگذارند:",
            point2:
              "پس از معاینه، چندتا از بهترین طرح درمانی، مخصوص دندان‌های شما را می‌نویسیم و خدمات لازم را متناسب با بودجه شما، اولویت‌بندی می‌کنیم.",
          },
          factors: {
            factor1: "تعداد و انواع ایمپلنت‌های مورد نیاز.",
            factor2: "محل ایمپلنت‌ها در داخل فک.",
          },
        },
        section7: {
          title: "ایمپلنت دندان در یک نگاه",
          content: {
            point1:
              "ایمپلنت‌های دندانی جایگزین دندان‌های از دست رفته می‌شوند و مزایای بلندمدتی دارند.",
            point2:
              "پس از معاینه و عکس‌برداری‌های مورد نیاز، میتوان مشخص کرد که ایمپلنت دندانی، درمان مناسبی برای شما می‌باشد یا خیر.",
            point3:
              "درد ایمپلنت بسیار کم میباشد و به تعویق انداختن درمان، مدت و درد آن را بیشتر خواهد کرد.",
            point4:
              "نگه‌داری ایمپلنت، همانند دندان طبیعی می‌باشد و هر شش‌ماه، برای تمیز کردن حرفه‌ای، باید به مطب مراجعه کنید.",
            point5:
              "هزینه ایمپلنت به موارد مختلفی، مانند تعداد و انواع ایمپلنت‌های مورد نیاز و محل آن‌ها در داخل فک بستگی دارد.",
          },
        },
      },
    },
    children: {
      title: "همه‌چیز درباره دندان اطفال",
      subtitle:
        "زمان رویش دندان‌ها، مقابله با ترس کودکان و اقدامات دندانپزشکی لازم",
      description:
        "همانطور که می‌دانید ریشه بسیاری از مشکلات دهان و دندان در دوران کودکی است. بدون مراقبت دندانپزشکی مناسب، کودکان با پوسیدگی دهان و بیماری مواجه می‌شوند که می‌تواند یک عمر درد و عوارض ایجاد کند.",
      toc: {
        "why-brush": "چرا دندان‌های شیری را مسواک بزنیم؟",
        "when-brush": "چه سنی مسواک‌زدن کودکم را شروع کنم؟",
        "how-brush": "5 راه طلایی برای ترغیب کودک به مسواک‌زدن",
        "why-visit": "چرا از سن کم، کودکمان را به دندانپزشکی ببریم؟",
        "how-visit": "چگونه ترس کودک خود از دندانپزشکی از بین ببریم؟",
        fluoride:
          "فلوراید تراپی و فیشور سیلانت؛ دو راه برای مراقبت از دندان کودکان",
        parents: "پیامی به شما، والدین عزیز",
      },
      sections: {
        "why-brush": {
          title: "چرا دندان‌های کودک باید مسواک زده شوند؟",
          content: {
            point1:
              "مراقبت از و حفظ سلامت دهان و دندان کودکان در دوران ابتدایی زندگی، رشد مناسب لثه‌ها را ترویج می‌دهد و اطمینان می‌یابد که فضای لازم برای رشد دندان‌های آینده فراهم شود. دندان‌های شیری پوسیده می‌توانند باعث اختلال در تغذیه و گفتار کودک شوند.",
            point2:
              "دندان‌های شیری پوسیده محیط نامناسبی را برای رشد دندان‌های دائمی ایجاد می‌کنند اگر زودتر از موعد از دندان‌های پوسیده خود رها شوند، این موضوع می‌تواند منجر به عدم تراز دندان‌ها شود.",
            point3:
              "علاوه بر این، تمامی دندان‌های شیری جایگزین‌های دائمی ندارند. در برخی افراد، دندان‌های شیری ممکن است تا زمانی که بزرگ شوند، باقی بمانند.",
          },
        },
        "when-brush": {
          title: "چه سنی مسواک‌زدن کودکم را شروع کنم؟",
          content: {
            point1:
              " لازم است از زمان رشد اولین دندان کودک، مسواک زدن را شروع کنید. ",
            point2:
              " اما اقدام برای حفظ سلامت دهان و دندان کودکتان، هیچ وقت زود نیست. ",
            point3:
              " حتی قبل از ظاهر شدن دندان‌های کودک، سلامت لثه او مهم است. هنگامی که کودک هنوز در رحم است، دندان‌ها در زیر لثه‌ها تشکیل شده‌اند. ",
            point4:
              "مراقبت زودهنگام از دهان، به سالم ماندن دندان‌های رشد نکرده، کمک می‌کند و آنها را تشویق می‌کند تا به درستی وارد شوند. ",
          },
        },
        "0-9": {
          title: "از تولد تا 9 ماهگی: مراقبت از لثه",
          content: {
            point1: "بیشتر نوزادان تا 3 ماهگی هیچ دندانی ندارند.",
            point2:
              "حتی اگر هنوز دندانی وجود نداشته باشد، تمیز کردن روزانه لثه‌ها ایده‌ای خوب است. می‌توانید از یک دستمال تمیز و مرطوب یا مسواک نرم ویژه نوزادان برای انجام این کار استفاده کنید.",
            point3:
              "مسواک زدن لثه‌های کودک می‌تواند به کاهش ناراحتی از عوارض رشد دندان‌ها و تحریک رویش آنها کمک کند.",
            point4:
              "اگر هر کدام از دندان‌های کودک تا این سن بیرون زده شده باشند، آنها را با مسواک نرم و کمی خمیر دندان حاوی فلوراید دو بار در روز مسواک بزنید.",
            point5: "بهترین زمان برای این کار پس از تغذیه است.",
          },
        },
        "9-12": {
          title: "از 9 تا 12 ماهگی: مسواک‌زدن دندان‌های جدید",
          content: {
            point1:
              "در حال حاضر، کم‌کم دندان‌های کودک شما از لثه خارج می‌شوند.",
            point2:
              "این دندان‌ها را دو بار در روز (با استفاده از کمی خمیر دندان حاوی فلوراید) و همچنین لثه‌هایی که هنوز دندانی در آنها ظاهر نشده، مسواک بزنید.",
            point3:
              "اگر کودک تا اولین سالگرد تولدش هنوز دندانی ندارد، نگران نباشید و مسواک‌زدن را ادامه دهید.",
            point4:
              "به طور ناگفته از تعداد دندان‌های کودک شما، زمان مناسبی برای ترتیب اولین ویزیت دندانپزشکی است.",
          },
        },
        "1-3": {
          title: "1 تا ۳ سالگی: به مسواک زدن و ملاقات با دندانپزشک ادامه دهید.",
          content: {
            point1:
              "از آنجایی که دهان کودک شما پر از دندان می شود، مهم است که یک روال منظم مسواک زدن حداقل دو بار در روز با خمیر دندان حاوی فلوراید را رعایت کنید.",
            point2:
              "سعی کنید کودک خود را تشویق کنید تا بعد از مسواک زدن عادت به تف کردن کند.",
            point3:
              "اگر کودک شما تا 18 ماهگی هنوز دندان نداشت، حتماً با دندانپزشک خود ملاقاتی داشته باشید تا در مورد تاخیر در رشد دندان‌ها صحبت کنید.",
          },
          image_description: "کیمیا جون، یکی از کوچولوهای مطبمون",
        },
        "3-6": {
          title: "۳ تا ۶ سالگی: کودک را به استفاده از مسواک، مشتاق کنید.",
          content: {
            point1:
              "در این مرحله کودک باید یادگیری مسواک زدن را شروع کند. توصیه می شود که میزان فلوراید خمیردندان را روی مسواک به اندازه نخود افزایش دهید.",
            point2:
              "شما همچنان باید به کودک خود در مسواک زدن کمک کنید تا مطمئن شوید که مسواک زدن موثر است.",
            point3:
              "کودک خود را تشویق کنید تا خمیر دندان اضافی را بیرون بی‌اندازد و از قورت دادن آن خودداری کند.",
          },
        },
        "how-brush": {
          title: "5 راه طلایی مشتاق کردن کودک به مسواک زدن",
          content:
            "احتمالاً تا حدود هفت سالگی قادر نخواهد بود خوب مسواک بزند، اما به محض اینکه تمایل و توانایی این کار را داشت، بهتر است بگذارید خودش به تنهایی این کار را کند.",
          sections: {
            "choose-toothbrush": {
              title: "بگذارید مسواکش را خودش انتخاب کند:",
              description:
                "یک روز را برای خرید مسواک مشخص و کودکتان را به داروخانه ببرید یا به شکل آنلاین مسواک‌های مخصوص کودکان را با هم نگاه کنید و اجازه دهید خودش شکل و رنگ مسواکش را انتخاب کند.",
            },
            "watch-you-brush": {
              title: "بگذارید به مسواک زدنتان نگاه کند:",
              description:
                "کودکان نوپا عاشق تقلید کردن هر کاری هستند که والدین‌شان انجام می‌دهند، بنابراین ارزشش را دارد که مطمئن شوید یکی از این کارها مسواک زدن است. اجازه دهید او ببیند شما با مسواک چه کاری انجام می‌دهید و چگونه مسواک می‌زنید تا سعی کند آن را تقلید کند.",
            },
            "name-teeth": {
              title: "روی دندان‌هایش اسم بگذارید:",
              description:
                "شاید اسم گذاشتن روی هر دندان در حین مسواک زدن، به کودک کمک کند تا دندانی را برای مسواک زدن، فراموش نکند. این کار حس عدالت‌خواهی بچه‌ها را تحریک می‌کند و به باز نگه داشتن دهانش هم کمک خواهد کرد.",
            },
            "find-plaque-spots": {
              title: "نقاط جاافتاده را پیدا کنید:",
              description:
                "بعد از مسواک زدن دندان‌های یکدیگر را نگاه کنید تا ببینید آیا تمیز شده‌اند یا نه. به او بگویید شما برخی نقاطی را که او در دندان‌هایش جا انداخته پیدا می‌کنید و اجازه دهید او هم نقاط جاافتاده‌ٔ روی دندان‌های شما را پیدا کند.",
            },
            "make-rinsing-fun": {
              title: "مرحلهٔ آبکشی را جذاب‌تر کنید:",
              description:
                "از یک لیوان برای آبکشی مخصوص با رنگ‌ و طرح شاد استفاده کنید تا هم یاد بگیرد که شیر آب را باز نگذارد و هم ماجرا برایش جذاب‌تر شود، چون بدون شک این پر و خالی کردن آب در دهان و سپس توی روشور، بخش مورد علاقه‌ٔ یک کودک نوپاست!",
            },
          },
        },
        "why-visit": {
          title: "چرا از سن کم، کودکمان را به دندانپزشکی ببریم؟",
          quote:
            "<p>خانم دکتر ! سن کودک من خیلی کمه؛ دندون‌های شیری هم که میفتن...</p><p>پس چرا اذیتش کنم و ببرمش دندونپزشکی!؟</p>",
          quote_bubble: {
            line1:
              "من هنوز کامل درنیومدم!\nتروخدا مراقبم باش تا سالم رشد کنم :(",
          },
          content: {
            point1:
              "کودکان بسیاری داریم که با این تفکر اشتباه والدینشان، به مطب دندانپزشکی مراجعه نمی‌کنند.",
            point2:
              "آنها همیشه مایلند بدانند که چرا حفظ دندان اولیه اجباری است، در حالی که قرار است به طور طبیعی بیفتند و راه را برای مجموعه ای از دندان های جدید باز کنند!",
            point3:
              "به غیر از پوسیدگی دندان، سایر تغییرات رشدی نیز، نیاز به ارزیابی دارند. تراز مناسب دندان‌ها در دهان کودک برای رشد طبیعی و رشد فک ضروری است.",
            point4:
              "برخی از کودکان در طول سال‌های رشد خود، دندان‌های نامناسبی دارند. اینجاست که کودک، نیاز به مداخله دندانپزشک دارد.",
            point5:
              "نادیده گرفتن مسائل مربوط به تراز نامناسب دندان در کودک می‌تواند منجر به نقص های دندانی و همچنین اسکلتی در کودک شود.",
            point6:
              "ما می‌کوشیم که کودک در طول خدمات، احساس گرمی و صمیمیت داشته باشد تا بتواند با دندانپزشک و والدین در سفر سلامت دهان و دندان خود، همکاری کند.",
          },
        },
        "how-visit": {
          title: "چگونه ترس کودک خود از دندانپزشکی از بین ببریم؟",
          content: {
            point1:
              "ترس از دندانپزشک بسیار رایج است. در حالی که داشتن مقداری اضطراب در مورد دندانپزشک قابل درک است، اما نباید مانع سلامت و بهداشت دهان و دندان دلبندتان شود. 'رفتن به دندانپزشک' بخش مهمی از آن است.",
            point2:
              "به همین دلیل است که تیم دندانپزشکی دکتر سهیلا کریمی تلاش می‌کند تا تجربه رفتن به دندانپزشک را تا حد امکان برای کودکان سرگرم کننده و ایمن کند.",
            point3:
              "برای رزرو وقت تماس بگیرید؛ با مشاوره تلفنی همکاران ما، کودک عزیزتان همراه شما و با اطلاع او، به راحتی و بدون ترس به مطب مراجعه کند.",
          },
        },
        fluoride: {
          title:
            "فلوراید تراپی و فیشور سیلانت؛ دو راه برای مراقبت از دندان کودکان",
          "fluoride-therapy": {
            title: "فلورایدتراپی:",
            point1:
              "شیارپوشی دندان یا فیشور سیلانت از پوسیدگی دندان در کودکان جلوگیری می‌کند.",
            point2:
              "یون فلوراید در هر خمیر دندان، دهان شویه و وارنیل و ژل های حرفه ای (که در مطب دندانپزشکی استفاده می شوند) به مینای دندان های نابالغ نفوذ کرده و باعث می شود دندان نسبت به روند پوسیدگی مقاوم ترشود.",
          },
          "tips-fluoride-therapy": {
            title: "نکاتی در مورد فلورایدتراپی:",
            points: {
              point1: "برای انجام فلوراید تراپی نیاز به بی حسی موضعی نیست.",
              point2:
                "بعد از فلوراید تراپی، کودک نباید تا نیم ساعت دهان را شسته و یا آب بنوشید.",
              point3:
                "معمولا تا چند ساعت بعد از فلوراید تراپی بهتر است مسواک زده نشود تا فلوراید مدت بیشتری روی دندان ها باقی بماند.",
              point4:
                "جهت افزایش اثر فلوراید و باقی ماندن بیشتر آن بهتر است از خوردن غذاهای سفت و ساینده در آن روز بعد از فلوراید تراپی پرهیز شود.",
            },
          },
          "fissure-sealant-therapy": {
            title: "فیشورسیلنت‌تراپی:",
            point1:
              "تقریبا اوایل شش‌سالگی، اولین دندان دائمی آسیاب که آسیای بزرگ است؛ رویش می‌کند.",
            point2:
              "در برخی از کودکان سطح جونده این دندان‌ها دارای شیارها و فرورفتگی‌های عمیقی است که با مسواک‌زدن تمیز نمی‌شوند و خورده‌ها و مواد‌غذایی و میکروب‌ها در این شیارها قرار گرفته و باعث پوسیدگی دندان میشود.",
            point3:
              "قبل از اینکه این شیارها پوسیده شوند، دندانپزشک می‌تواند شیارهای عمیق را با فیشور سیلنت‌تراپی کم‌عمق کند.",
            point4:
              "به این ترتیب با مسواک‌زدن سطح جونده دندان کاملا تمیز شده و از تجمع پلاک و خورده‌های مواد‌غذایی و میکروب‌ها در داخل شیارها و پوسیدگی جلوگیری می‌شود.",
          },
          "tips-fissure-sealant-therapy": {
            title: "نکاتی در مورد فیشورسیلنت‌تراپی:",
            points: {
              point1:
                "بهترین سن جهت فیشور سیلنت تراپی اولین مولر دائمی از سن شش تا هشت سالگی و برای دندان مولر دوم دائمی و آسیاهای کوچک یازده تا سیزده سالگی است.",
              point2:
                "این عمل میتواند برای دندانهای شیری که شیارهای عمیقی دارند و مستعد پوسیدگی هستند نیز انجام گیرد که حدود ۴-۳ سالگی انجام میشود.",
              point3:
                "فیشور سیلنت تراپی بدون درد و بدون تراش دندان بوده و نیازی به تزریق بی حسی ندارد.",
              point4:
                "با فیشور سیلنت تراپی میتوان تا حد زیادی از پوسیدگی های سطح جونده دندان پیشگیری کرد.",
            },
          },
        },
        parents: {
          title: "سخنی با شما والدین عزیز",
          content: {
            point1: "دهان کودک به طور مداوم دستخوش تغییرات مختلفی می شود.",
            point2:
              "در حالی که شرایط دهان یک بزرگسال نسبتاً پایدار است. از این رو، با مراجعه به دندانپزشکی می‌توانیم این اطمینان را بدهیم که دندان‌های فرزند دلبندتان به درستی و سالم رشد کنند.",
            point3:
              "با ایجاد محیطی آرام و سالم و همچنین ارایه مشاوره لازم خدمت شما والدین گرامی، راه را برای لبخندی کاملا سالم باز می‌کنیم.",
            point4:
              "برای مشاوره رایگان و ارزیابی تخصصی، فرم رزرو وقت را پر کرده و یا تماس حاصل فرمایید.",
          },
        },
      },
    },
    laminate: {
      title: "Everything about Dental Veneers",
      subtitle: "Definition, Care, and Free Consultation",
      paragraph:
        "In life, we all long for a beautiful smile with well-aligned and white teeth. Dental veneers are one of the pathways to achieve those Hollywood-worthy smiles. If you wish to comfortably smile in your photos and gift happiness to your loved ones, don't miss out on this section!",
      toc: {
        whatIsLaminate: {
          title: "What is Dental Veneer?",
          href: "#what-is-laminate",
        },
        whyLaminate: {
          title: "Why Should We Get Dental Veneers?",
          href: "#why-laminate",
        },
        damage: {
          title: "Can Dental Veneers Damage Your Teeth?",
          href: "#damage",
        },
        care: {
          title: "Maintenance and Care for Dental Veneers",
          href: "#maintenance",
        },
        where: {
          title: "Where to Get Dental Veneers?",
          href: "#where",
        },
        consultation: {
          title: "Free Consultation",
          href: "#consultation",
        },
      },
      sections: [
        {
          title: "What is Dental Veneer?",
          content: [
            "These shells are attached to the front surface of teeth to change their color, shape, size, or length, and enhance their appearance.",
            "If primary teeth decay, they won't provide proper space for permanent teeth to grow, which can lead to misalignment of permanent teeth.",
            "In addition to their aesthetic aspect, proper functionality of dental veneers is essential. Correct and strong bonding of natural and porcelain veneers is necessary.",
          ],
          sampleWorkImage: "Sample Work of Dr. Soheila Karimi",
        },
        {
          title: "Why Choose Dental Veneers?",
          content: [
            "Since we create veneers for individuals just like their natural teeth and on a case-by-case basis, it's almost impossible to distinguish between veneers and natural teeth.",
            "Due to our use of high-tech and modern materials, your veneers will be highly resistant to stains from tea and coffee.",
          ],
          list: [
            "Protecting your teeth against abrasion and wear",
            "Correcting dental imperfections",
            "Closing dental gaps",
            "Fixing minor misalignments of teeth",
          ],
        },
        {
          title: "Can Dental Laminate Damage Your Teeth?",
          content: [
            "No, we ask you to take X-ray images of your mouth and jaw, and then we examine your teeth to make sure dental laminate is suitable for you.",
            "If we determine that laminate isn't the right choice for you, we recommend other options such as composite veneers, dental bonding, orthodontics, teeth whitening, or just tooth contouring.",
            "With personalized consultation and raising your awareness, we assist you in choosing the best path for enhancing the beauty of your teeth.",
          ],
        },
        {
          title: "Taking Care of Your Smile After Dental Laminate",
          paragraphs: [
            "Now that you've found a way to enhance your smile, it's essential to consider necessary care and scheduled visits to the dentist.",
            "Brushing these teeth twice a day (using just a pea-sized amount of fluoride toothpaste) and taking care of your gums where no teeth have emerged yet is important.",
            "Factors that can cause discoloration of your laminate:",
          ],
          sections: [
            {
              title: "Factors that can cause discoloration of your laminate:",
              points: [
                "Consuming excessive colored beverages and foods",
                "Overuse of improper mouthwash",
                "Using certain specific medications",
                "Neglecting oral and dental hygiene",
                "Excessive use of fluoride",
              ],
            },
            {
              title: "Steps to prevent:",
              points: [
                "Try to brush your teeth at least twice a day.",
                "Use dental floss daily.",
                "Use an appropriate mouthwash with the advice of your dentist.",
                "Reduce the consumption of colored drinks and foods.",
                "Avoid smoking and tobacco products.",
                "Visit the dental clinic every few months for a check-up on your teeth's condition.",
              ],
            },
          ],
        },
        {
          title: "Where Should We Get Veneers Done?",
          paragraphs: [
            "The goal of many beauty enthusiasts in getting veneers is to have whiter and more natural-looking teeth. Therefore, considering your unique circumstances, we create a personalized treatment plan to fulfill the needs and goals of your teeth.",
            "The primary aim for many individuals seeking veneers is to achieve whiter teeth. Given that dental veneers come with a relatively higher cost and require a considerable level of skill to be carried out, it's advisable to consult an experienced dentist for their installation.",
            "We stay up-to-date with the latest veneer techniques and technologies to ensure that our patients receive the best possible care. Dr. Soheila Karimi, with years of experience, offers all dental services to visitors in the beautiful city of Tabriz.",
            "For a free consultation and specialized evaluation, please fill out the appointment reservation form or feel free to give us a call.",
          ],
        },
      ],
    },
  },
  contact: {
    title: "Contact Us",
    subtitle:
      "For personalized telephone consultation and appointment reservation, simply contact us during working hours.",
    cards: [
      {
        title: "Contact Number",
        paragraphs: ["041-33321028"],
      },
      {
        title: "Opening Hours",
        paragraphs: [
          "Saturday to Thursday: 16:00 to 21:00",
          "Fridays: 11:00 to 15:00",
        ],
      },
    ],
    address: {
      title: "Our Address",
      paragraphs: [
        "7th Floor, Unit B, Physicians Building 1, Across from Pak Confectionery, Parvin Etesami Street, Valiasr Avenue, Tabriz",
      ],
    },
    socials: {
      title: "Dr. Soheila Karimi's Social Media",
      paragraphs: [
        "Outside of working hours, feel free to message us on Instagram or WhatsApp. Our team members will respond to you as soon as possible.",
      ],
    },
  },

  footer: {
    description:
      " مطب دندانپزشکی دکتر سهیلا کریمی، واقع در ولیعصر تبریز با بهره‌گیری از جدیدترین امکانات روز دنیا در خدمت شما عزیزان خواهد بود. این مطب، علاوه بر اینکه جایی مناسب برای درمان شماست، آسودگی خاطر شما را از نظر دسترسی همیشگی تأمین خواهد کرد. ",
    quick_access: {
      title: "دسترسی سریع",
      laminate: "لمینیت",
      implant: "ایمپلنت",
      children: "اطفال",
      portfolio: "نمونه کارها",
    },

    contactUs: {
      title: "تماس با ما",
      phone: {
        title: "شماره تماس",
        number: "04133321028",
      },
      clock: {
        title: "ساعات کاری",
        hours: ["شنبه تا پنجشنبه 16:00 تا 21:00", "جمعه 11:00 تا 15:00"],
      },
      address: {
        title: "آدرس",
        text: "تبریز، خیابان ولیعصر، خیابان پروین اعتصامی، ساختمان پزشکان 1، طبقه 7، واحد ب، مطب دندانپزشکی دکتر سهیلا کریمی",
      },
    },
    copyright: "Copyright © 2023 Dr. Soheila Karimi. All Rights Reserved.",
  },
  reservation: {
    title: "رزرو وقت",
    button: "رزرو وقت",
    fields: {
      first_name: "نام",
      last_name: "نام خانوادگی",
      phone: "شماره تماس",
      note: "توضیحات",
    },
  },
};

export default dictionary;
