const dictionary = {
  header: {
    home: "صفحه اصلی",
    services: "خدمات",
    contact: "تماس با ما",
    laminate: "لمینت",
    implant: "ایمپلنت",
    children: "اطفال",
    portfolio: "نمونه کارها",
  },
  portfolio: {
    title: "نمونه کارها",
    laminate: "لمینت",
    orthodontics: "ارتودنسی",
    airflow: "جرم گیری ایرفلو",
    button: "مشاهده بیشتر",
  },
  landingPage: {
    hero: {
      title: "در تلاشیم برای خلق بهترین لبخند شما",
      subtitle:
        "بهترین طرح درمان منحصر به فرد هر شخص و انجام کار با ضمانت با به‌روزترین تجهیزات و متریال دندانپزشکی ",
      button: "رزرو وقت",
    },
    introduction: {
      title: "دکتر سهیلا کریمی",
      description: {
        point1:
          " من دکتر سهیلا کریمی، خوشحالم که در طی ۵ سال گذشته به بیش از ۵۰۰ زیباجو کمک کردم که دندون های سالم‌تر و لبخندی جذاب‌تری داشته باشند. ",
        point2:
          " مهم‌ترین ویژگی خدمات دندانپزشکی من ارایه بهترین طرح درمان منحصر به فرد هر شخص و انجام کار با ضمانت با به‌روزترین تجهیزات و متریال دندانپزشکی ",
        point3:
          " مراجعه‌کننده‌های ما کسانی هستند که به سالم بودن دندان‌هایشان اهمیت می دهند و با لبخندی زیباتر می‌خواهند به بهترین خودشان تبدیل شوند. ",
      },
    },
    services: {
      title: "محبوب‌ترین خدمات ما",
      button: "مشاهده بیشتر",
      children: {
        title: "اطفال",
        description:
          "متاسفانه برخی والدین به دلیل همکاری نکردن کودک، فرزند خود را به دندان‌پزشکی نمی‌برند که در ادامه باعث بروز مشکلات بزرگی می‌شود. ما با آموزش و تشویق دلبندتان، محیطی دوستانه و آرام برای او ایجاد میکنیم.",
      },
      implant: {
        title: "لمینت",
        description:
          "برطرف نکردن مشکلات دندان قبل از لمینیت، استفاده از مواد نامرغوب و یا رنگ  نامناسب، زیبایـی دندان‌ها را از بین میبرد. ما به شما کمک می کنیم تا با مشاوره اختصاصی و اصولی با استفاده از بهترین مواد موجود، به لبخند رویایی خود دست بیابید.",
      },
      laminate: {
        title: "ایمپلنت",
        description:
          "بسیاری از افراد به دلیل ترس از درد ایمپلنت، از اقدام به درمان خودداری می‌کنند. اما طرز انجام ایمپلنت در مجموعه ما با استفاده از تکنیک‌های مدرن،با درد بسیار کمی میباشد.",
      },
    },
    journey: {
      title: "سفر سلامت شما همراه با ما",
      first: {
        title: "آگاهی، شرط اولمونه!",
        description:
          "ابتدا تک‌تک دندان‌هــای و لثه‌هـای شما معاینه می‌شوند. برای شما عکس رادیولوژی می‌نویسیم تا بعد از بررسی، بتوانیم به طور کامل و تخصصی، شما را راهنمایی کرده و مشاوره دهیم.",
      },
      second: {
        title: "چه کاری برای من مناسب‌تره؟",
        description:
          "بعد از بررسی عکس رادیولوژی، بر اساس بودجه شما، چند طـرح درمان برایتان می‌نویسیم تا شما بتوانید با خیالی راحت، ‌خدمات دندان‌پزشکی خود را اولویت‌بندی کنید. اگر به موقع برای درمان اقدام کنید، دوره درمان کوتاه‌تر و بدون درد خواهد بود.",
      },
      third: {
        title: "وقتشه از ته دل بخندی D:",
        description:
          "در آخر سفرمون، لبخند هالیوودی خود را با بهترین کیفیت مواد و تجهیزات، بدون درد به دست می‌آورید و شادی رو به اطرافیانتان هدیه می‌دید.",
      },
    },
    testimonials: {
      title: "نظرات مراجعه‌کنندگان عزیزمون ",
      button: "مشاهده بیشتر در هایلایت اینستاگرام ",
      t1: "لمینیت‌ها خیلی طبیعی و خوشگل شدن. تو راه خونه، نمیتونستم تو آینه چشم از دندونام بردارم :) خیلی خوب به نظر میرسن. انگار که 10 سال جوون‌تر شدم! خیلی از خانم دکتر و تیم حرفه‌ایشون ممنونم.",
      t2: "من امروز عصب‌کشی انجام دادم پیشتون. عالی بود! با اومدن کنار شما ترس و استرس از دندون‌پزشکی تموم شد. کاش زدتر با شما آشنا میشدم؛ ممنونم از مهربونیتون.",
      t3: "تنها دکتری که درد یا استرس حین خدمات دندان مخصوصا ایمپلنت و عصب‌کشی معنی نداره :)",
    },
    instagram: {
      title: "اینستاگرام ما",
      description:
        "برای اطلاعات جامع و کاربردی و همچنین اطلاع از تخفیفات، اینستاگرام ما را دنبال کنید.",
    },
  },
  Services: {
    implant: {
      title: "همه‌چیز درباره ایمپلنت دندان",
      subtitle: "مزایا، شرایط درمان، نگه‌داری، هزینه و مشاوره رایگان",
      description:
        "ایمپلنت های دندانی، ساختارهای مصنوعی هستند که جراح دندان در استخوان فک فرد قرار می دهد. اگر یک یا چند دندان خود را از دست داده‌اید؛ ممکن است به ایمپلنت دندان احتیاج داشته باشید. ",
      toc: {
        whatIsImplant: "ایمپلنت دندان چیست؟",
        advantages: "مزایا ایمپلنت در مقابل دندان‌مصنوعی چیست؟",
        maintenance: "نگه‌داری و مراقبت از ایمپلنت دندان چگونه است؟",
        suitable: "آیا ایمپلنت برای همه افراد مناسب هست؟",
        pain: "ایمپلنت درد دارد؟",
        cost: "هزینه ایمپلنت دندان",
        summary: "ایمپلنت دندان در یک نگاه",
      },
      sections: {
        section1: {
          title: "ایمپلنت دندانی چیست؟",
          content: {
            point1:
              "ایمپلنت دندان، جایگزین دندان ازدست‌رفته می شود. ما با دستگاه‌های پیچ مانند، ایمپلنت را در استخوان فک قرار می‌دهیم.",
            point2:
              "تاج(روکش) را به صورت سفارشی، متناسب با فرم دهان و رنگ دندان‌هایتان می‌سازیم. ",
            point3:
              "این تضمین را به شما می‌دهیم که ظاهر و حس روکش‌ها، مانند دندان‌های طبیعی شما خواهند بود.",
          },
        },
        section2: {
          title: "مزایای ایمپلنت در مقابل دندان‌مصنوعی چیست؟",
          content:
            "ایمپلنت‌ها، دارای چندین مزیت نسبت به دندان‌های مصنوعی متحرک هستند. ",
          list: {
            title: "مزایای ایمپلنت:",
            points: {
              point1: "طبیعی‌تر و راحت‌تر است.",
              point2: "درصد موفقیت بالاتری دارد.",
              point3: "عملکرد جویدن را بهبود می‌بخشد.",
              point4: "منجر به کاهش خطر ایجاد حفره در دندان‌های مجاور می‌شود.",
              point5:
                "باعث نگهداری بهتر استخوان در محل دندان ازدست‌رفته می‌شود.",
              point6: "حساسیت در دندان‌های مجاور را کاهش می‌دهد.",
              point7: "لازم نیست هر شب بیرون آورده و تمیز شود.",
            },
          },
        },
        section3: {
          title: "نگه‌داری و مراقبت از ایمپلنت دندان چگونه است؟",
          content: {
            point1:
              "دندان‌های مصنوعی مانند دندان‌های معمولی، به مراقبت و نگهداری نیاز دارند.",
            point2:
              "پس از اینکه تحت عمل جراحی ایمپلنت دندان قرار گرفتید، باید به مسواک زدن و نخ‌دندان کشیدن منظم ادامه دهید (این کار علاوه بر سلامت دندان‌ها، به افزایش عمر ایمپلنت شما، کمک میکند).",
            point3:
              "برای نظارت بر ایمپلنت‌ها و اطمینان از سالم بودن دندان‌ها و لثه‌های شما، مهم است که هر 6 ماه یک بار برای تمیز کردن حرفه‌ای به مطب مراجعه کنید.",
            point4:
              "مراقبت مناسب و بازدیدهای مرتب از دندان‌پزشک نقش کلیدی در حفظ سلامت و دوام ایمپلنت‌های دندانی دارند.",
          },
        },
        section4: {
          title: "آیا ایمپلنت برای همه افراد مناسب هست؟",
          content: {
            point1:
              "ایمپلنت دندان با وجود همه مزایایی که دارد، برای همه مناسب نیست.",
            point2:
              "ما اطمینان خاطر پیدا می‌کنیم که دستگاه‌های کاشت با استخوان فک پیوند داشته باشند.",
            point3:
              "بنابراین، استخوان‌های شما قبل از انجام جراحی ایمپلنت، باید سالم باشند.",
          },
        },
        section5: {
          title: "ایمپلنت دندان درد دارد؟",
          quote:
            "خانم دکتر شنیده بودم ایمپلنت خیلی درد داره! از ترسش، هی دست‌دست میکردم دندونامو درست کنم ...\nالان خیلی پشیمونم :(",
          content: {
            point1:
              "در حین انجام کار شما تحت بی حسی موضعی قرار دارید؛ پس دردی نخواهید داشت.",
            point2:
              "بعد از آن، با گذاشتن پرس یخ، می‌توانید تا حد بسیاری درد را کاهش دهید. همچنین، برای شما مسکن‌هایی را تجویز میکنیم تا با درد خداحافظی کنید!",
            point3:
              "البته شایان به ذکر هست که تحمل درد در افراد متفاوت می‌باشد و برخی مراجعه کننده‌ها، درد ایمپلنت را شبیه به درد کشیدن دندان توصیف میکنند.",
            point4:
              "بسیاری از افراد به دلیل ترس از درد ایمپلنت، از اقدام به درمان خودداری می‌کنند. اما به تاخیر انداختن درمان، فقط باعث بیشتر شدن درد و هزینه در آینده خواهد شد...",
            point5: "نگران نباشید و برای خوب شدن دندونتون اقدام کنید.",
          },
        },
        section6: {
          title: "هزینه ایمپلنت دندان",
          quote: {
            title: "همه شایسته لبخند زیبا هستند",
            content: {
              paragraph:
                "همه شایسته لبخند زیبا هستند. مهم نیست چه بودجه‌ای داری! با طرح‌های پرداخت و شرایط اقساطی‌ای که تدارک دیدیم؛ توهم میتونی به دستش بیاری.",
            },
          },
          paragraph: {
            point1:
              "هزینه جراحی ایمپلنت دندان برای هر فرد، متفاوت است و عوامل زیر می‌توانند بر آن تأثیر بگذارند:",
            point2:
              "پس از معاینه، چندتا از بهترین طرح درمانی، مخصوص دندان‌های شما را می‌نویسیم و خدمات لازم را متناسب با بودجه شما، اولویت‌بندی می‌کنیم.",
          },
          factors: {
            factor1: "تعداد و انواع ایمپلنت‌های مورد نیاز.",
            factor2: "محل ایمپلنت‌ها در داخل فک.",
          },
        },
        section7: {
          title: "ایمپلنت دندان در یک نگاه",
          content: {
            point1:
              "ایمپلنت‌های دندانی جایگزین دندان‌های از دست رفته می‌شوند و مزایای بلندمدتی دارند.",
            point2:
              "پس از معاینه و عکس‌برداری‌های مورد نیاز، میتوان مشخص کرد که ایمپلنت دندانی، درمان مناسبی برای شما می‌باشد یا خیر.",
            point3:
              "درد ایمپلنت بسیار کم میباشد و به تعویق انداختن درمان، مدت و درد آن را بیشتر خواهد کرد.",
            point4:
              "نگه‌داری ایمپلنت، همانند دندان طبیعی می‌باشد و هر شش‌ماه، برای تمیز کردن حرفه‌ای، باید به مطب مراجعه کنید.",
            point5:
              "هزینه ایمپلنت به موارد مختلفی، مانند تعداد و انواع ایمپلنت‌های مورد نیاز و محل آن‌ها در داخل فک بستگی دارد.",
          },
        },
      },
    },
    children: {
      title: "همه‌چیز درباره دندان اطفال",
      subtitle:
        "زمان رویش دندان‌ها، مقابله با ترس کودکان و اقدامات دندانپزشکی لازم",
      description:
        "همانطور که می‌دانید ریشه بسیاری از مشکلات دهان و دندان در دوران کودکی است. بدون مراقبت دندانپزشکی مناسب، کودکان با پوسیدگی دهان و بیماری مواجه می‌شوند که می‌تواند یک عمر درد و عوارض ایجاد کند.",
      toc: {
        whyBrush: "چرا دندان‌های شیری را مسواک بزنیم؟",
        whenBrush: "چه سنی مسواک‌زدن کودکم را شروع کنم؟",
        howBrush: "5 راه طلایی برای ترغیب کودک به مسواک‌زدن",
        whyVisit: "چرا از سن کم، کودکمان را به دندانپزشکی ببریم؟",
        howVisit: "چگونه ترس کودک خود از دندانپزشکی از بین ببریم؟",
        fluoride:
          "فلوراید تراپی و فیشور سیلانت؛ دو راه برای مراقبت از دندان کودکان",
        parents: "پیامی به شما، والدین عزیز",
      },
      sections: {
        "why-brush": {
          title: "چرا دندان‌های کودک باید مسواک زده شوند؟",
          content: {
            point1:
              "مراقبت از و حفظ سلامت دهان و دندان کودکان در دوران ابتدایی زندگی، رشد مناسب لثه‌ها را ترویج می‌دهد و اطمینان می‌یابد که فضای لازم برای رشد دندان‌های آینده فراهم شود. دندان‌های شیری پوسیده می‌توانند باعث اختلال در تغذیه و گفتار کودک شوند.",
            point2:
              "دندان‌های شیری پوسیده محیط نامناسبی را برای رشد دندان‌های دائمی ایجاد می‌کنند اگر زودتر از موعد از دندان‌های پوسیده خود رها شوند، این موضوع می‌تواند منجر به عدم تراز دندان‌ها شود.",
            point3:
              "علاوه بر این، تمامی دندان‌های شیری جایگزین‌های دائمی ندارند. در برخی افراد، دندان‌های شیری ممکن است تا زمانی که بزرگ شوند، باقی بمانند.",
          },
        },
        "when-brush": {
          title: "چه سنی مسواک‌زدن کودکم را شروع کنم؟",
          content: {
            point1:
              " لازم است از زمان رشد اولین دندان کودک، مسواک زدن را شروع کنید. ",
            point2:
              " اما اقدام برای حفظ سلامت دهان و دندان کودکتان، هیچ وقت زود نیست. ",
            point3:
              " حتی قبل از ظاهر شدن دندان‌های کودک، سلامت لثه او مهم است. هنگامی که کودک هنوز در رحم است، دندان‌ها در زیر لثه‌ها تشکیل شده‌اند. ",
            point4:
              "مراقبت زودهنگام از دهان، به سالم ماندن دندان‌های رشد نکرده، کمک می‌کند و آنها را تشویق می‌کند تا به درستی وارد شوند. ",
          },
        },
        "0-9": {
          title: "از تولد تا 9 ماهگی: مراقبت از لثه",
          content: {
            point1: "بیشتر نوزادان تا 3 ماهگی هیچ دندانی ندارند.",
            point2:
              "حتی اگر هنوز دندانی وجود نداشته باشد، تمیز کردن روزانه لثه‌ها ایده‌ای خوب است. می‌توانید از یک دستمال تمیز و مرطوب یا مسواک نرم ویژه نوزادان برای انجام این کار استفاده کنید.",
            point3:
              "مسواک زدن لثه‌های کودک می‌تواند به کاهش ناراحتی از عوارض رشد دندان‌ها و تحریک رویش آنها کمک کند.",
            point4:
              "اگر هر کدام از دندان‌های کودک تا این سن بیرون زده شده باشند، آنها را با مسواک نرم و کمی خمیر دندان حاوی فلوراید دو بار در روز مسواک بزنید.",
            point5: "بهترین زمان برای این کار پس از تغذیه است.",
          },
        },
        "9-12": {
          title: "از 9 تا 12 ماهگی: مسواک‌زدن دندان‌های جدید",
          content: {
            point1:
              "در حال حاضر، کم‌کم دندان‌های کودک شما از لثه خارج می‌شوند.",
            point2:
              "این دندان‌ها را دو بار در روز (با استفاده از کمی خمیر دندان حاوی فلوراید) و همچنین لثه‌هایی که هنوز دندانی در آنها ظاهر نشده، مسواک بزنید.",
            point3:
              "اگر کودک تا اولین سالگرد تولدش هنوز دندانی ندارد، نگران نباشید و مسواک‌زدن را ادامه دهید.",
            point4:
              "به طور ناگفته از تعداد دندان‌های کودک شما، زمان مناسبی برای ترتیب اولین ویزیت دندانپزشکی است.",
          },
        },
        "1-3": {
          title: "1 تا ۳ سالگی: به مسواک زدن و ملاقات با دندانپزشک ادامه دهید.",
          content: {
            point1:
              "از آنجایی که دهان کودک شما پر از دندان می شود، مهم است که یک روال منظم مسواک زدن حداقل دو بار در روز با خمیر دندان حاوی فلوراید را رعایت کنید.",
            point2:
              "سعی کنید کودک خود را تشویق کنید تا بعد از مسواک زدن عادت به تف کردن کند.",
            point3:
              "اگر کودک شما تا 18 ماهگی هنوز دندان نداشت، حتماً با دندانپزشک خود ملاقاتی داشته باشید تا در مورد تاخیر در رشد دندان‌ها صحبت کنید.",
          },
          image_description: "کیمیا جون، یکی از کوچولوهای مطبمون",
        },
        "3-6": {
          title: "۳ تا ۶ سالگی: کودک را به استفاده از مسواک، مشتاق کنید.",
          content: {
            point1:
              "در این مرحله کودک باید یادگیری مسواک زدن را شروع کند. توصیه می شود که میزان فلوراید خمیردندان را روی مسواک به اندازه نخود افزایش دهید.",
            point2:
              "شما همچنان باید به کودک خود در مسواک زدن کمک کنید تا مطمئن شوید که مسواک زدن موثر است.",
            point3:
              "کودک خود را تشویق کنید تا خمیر دندان اضافی را بیرون بی‌اندازد و از قورت دادن آن خودداری کند.",
          },
        },
        "how-brush": {
          title: "5 راه طلایی مشتاق کردن کودک به مسواک زدن",
          content:
            "احتمالاً تا حدود هفت سالگی قادر نخواهد بود خوب مسواک بزند، اما به محض اینکه تمایل و توانایی این کار را داشت، بهتر است بگذارید خودش به تنهایی این کار را کند.",
          sections: {
            "choose-toothbrush": {
              title: "بگذارید مسواکش را خودش انتخاب کند:",
              description:
                "یک روز را برای خرید مسواک مشخص و کودکتان را به داروخانه ببرید یا به شکل آنلاین مسواک‌های مخصوص کودکان را با هم نگاه کنید و اجازه دهید خودش شکل و رنگ مسواکش را انتخاب کند.",
            },
            "watch-you-brush": {
              title: "بگذارید به مسواک زدنتان نگاه کند:",
              description:
                "کودکان نوپا عاشق تقلید کردن هر کاری هستند که والدین‌شان انجام می‌دهند، بنابراین ارزشش را دارد که مطمئن شوید یکی از این کارها مسواک زدن است. اجازه دهید او ببیند شما با مسواک چه کاری انجام می‌دهید و چگونه مسواک می‌زنید تا سعی کند آن را تقلید کند.",
            },
            "name-teeth": {
              title: "روی دندان‌هایش اسم بگذارید:",
              description:
                "شاید اسم گذاشتن روی هر دندان در حین مسواک زدن، به کودک کمک کند تا دندانی را برای مسواک زدن، فراموش نکند. این کار حس عدالت‌خواهی بچه‌ها را تحریک می‌کند و به باز نگه داشتن دهانش هم کمک خواهد کرد.",
            },
            "find-plaque-spots": {
              title: "نقاط جاافتاده را پیدا کنید:",
              description:
                "بعد از مسواک زدن دندان‌های یکدیگر را نگاه کنید تا ببینید آیا تمیز شده‌اند یا نه. به او بگویید شما برخی نقاطی را که او در دندان‌هایش جا انداخته پیدا می‌کنید و اجازه دهید او هم نقاط جاافتاده‌ٔ روی دندان‌های شما را پیدا کند.",
            },
            "make-rinsing-fun": {
              title: "مرحلهٔ آبکشی را جذاب‌تر کنید:",
              description:
                "از یک لیوان برای آبکشی مخصوص با رنگ‌ و طرح شاد استفاده کنید تا هم یاد بگیرد که شیر آب را باز نگذارد و هم ماجرا برایش جذاب‌تر شود، چون بدون شک این پر و خالی کردن آب در دهان و سپس توی روشور، بخش مورد علاقه‌ٔ یک کودک نوپاست!",
            },
          },
        },
        "why-visit": {
          title: "چرا از سن کم، کودکمان را به دندانپزشکی ببریم؟",
          quote:
            "<p>خانم دکتر ! سن کودک من خیلی کمه؛ دندون‌های شیری هم که میفتن...</p><p>پس چرا اذیتش کنم و ببرمش دندونپزشکی!؟</p>",
          quote_bubble: {
            line1:
              "من هنوز کامل درنیومدم!\nتروخدا مراقبم باش تا سالم رشد کنم :(",
          },
          content: {
            point1:
              "کودکان بسیاری داریم که با این تفکر اشتباه والدینشان، به مطب دندانپزشکی مراجعه نمی‌کنند.",
            point2:
              "آنها همیشه مایلند بدانند که چرا حفظ دندان اولیه اجباری است، در حالی که قرار است به طور طبیعی بیفتند و راه را برای مجموعه ای از دندان های جدید باز کنند!",
            point3:
              "به غیر از پوسیدگی دندان، سایر تغییرات رشدی نیز، نیاز به ارزیابی دارند. تراز مناسب دندان‌ها در دهان کودک برای رشد طبیعی و رشد فک ضروری است.",
            point4:
              "برخی از کودکان در طول سال‌های رشد خود، دندان‌های نامناسبی دارند. اینجاست که کودک، نیاز به مداخله دندانپزشک دارد.",
            point5:
              "نادیده گرفتن مسائل مربوط به تراز نامناسب دندان در کودک می‌تواند منجر به نقص های دندانی و همچنین اسکلتی در کودک شود.",
            point6:
              "ما می‌کوشیم که کودک در طول خدمات، احساس گرمی و صمیمیت داشته باشد تا بتواند با دندانپزشک و والدین در سفر سلامت دهان و دندان خود، همکاری کند.",
          },
        },
        "how-visit": {
          title: "چگونه ترس کودک خود از دندانپزشکی از بین ببریم؟",
          content: {
            point1:
              "ترس از دندانپزشک بسیار رایج است. در حالی که داشتن مقداری اضطراب در مورد دندانپزشک قابل درک است، اما نباید مانع سلامت و بهداشت دهان و دندان دلبندتان شود. 'رفتن به دندانپزشک' بخش مهمی از آن است.",
            point2:
              "به همین دلیل است که تیم دندانپزشکی دکتر سهیلا کریمی تلاش می‌کند تا تجربه رفتن به دندانپزشک را تا حد امکان برای کودکان سرگرم کننده و ایمن کند.",
            point3:
              "برای رزرو وقت تماس بگیرید؛ با مشاوره تلفنی همکاران ما، کودک عزیزتان همراه شما و با اطلاع او، به راحتی و بدون ترس به مطب مراجعه کند.",
          },
        },
        fluoride: {
          title:
            "فلوراید تراپی و فیشور سیلانت؛ دو راه برای مراقبت از دندان کودکان",
          "fluoride-therapy": {
            title: "فلورایدتراپی:",
            point1:
              "شیارپوشی دندان یا فیشور سیلانت از پوسیدگی دندان در کودکان جلوگیری می‌کند.",
            point2:
              "یون فلوراید در هر خمیر دندان، دهان شویه و وارنیل و ژل های حرفه ای (که در مطب دندانپزشکی استفاده می شوند) به مینای دندان های نابالغ نفوذ کرده و باعث می شود دندان نسبت به روند پوسیدگی مقاوم ترشود.",
          },
          "tips-fluoride-therapy": {
            title: "نکاتی در مورد فلورایدتراپی:",
            points: {
              point1: "برای انجام فلوراید تراپی نیاز به بی حسی موضعی نیست.",
              point2:
                "بعد از فلوراید تراپی، کودک نباید تا نیم ساعت دهان را شسته و یا آب بنوشید.",
              point3:
                "معمولا تا چند ساعت بعد از فلوراید تراپی بهتر است مسواک زده نشود تا فلوراید مدت بیشتری روی دندان ها باقی بماند.",
              point4:
                "جهت افزایش اثر فلوراید و باقی ماندن بیشتر آن بهتر است از خوردن غذاهای سفت و ساینده در آن روز بعد از فلوراید تراپی پرهیز شود.",
            },
          },
          "fissure-sealant-therapy": {
            title: "فیشورسیلنت‌تراپی:",
            point1:
              "تقریبا اوایل شش‌سالگی، اولین دندان دائمی آسیاب که آسیای بزرگ است؛ رویش می‌کند.",
            point2:
              "در برخی از کودکان سطح جونده این دندان‌ها دارای شیارها و فرورفتگی‌های عمیقی است که با مسواک‌زدن تمیز نمی‌شوند و خورده‌ها و مواد‌غذایی و میکروب‌ها در این شیارها قرار گرفته و باعث پوسیدگی دندان میشود.",
            point3:
              "قبل از اینکه این شیارها پوسیده شوند، دندانپزشک می‌تواند شیارهای عمیق را با فیشور سیلنت‌تراپی کم‌عمق کند.",
            point4:
              "به این ترتیب با مسواک‌زدن سطح جونده دندان کاملا تمیز شده و از تجمع پلاک و خورده‌های مواد‌غذایی و میکروب‌ها در داخل شیارها و پوسیدگی جلوگیری می‌شود.",
          },
          "tips-fissure-sealant-therapy": {
            title: "نکاتی در مورد فیشورسیلنت‌تراپی:",
            points: {
              point1:
                "بهترین سن جهت فیشور سیلنت تراپی اولین مولر دائمی از سن شش تا هشت سالگی و برای دندان مولر دوم دائمی و آسیاهای کوچک یازده تا سیزده سالگی است.",
              point2:
                "این عمل میتواند برای دندانهای شیری که شیارهای عمیقی دارند و مستعد پوسیدگی هستند نیز انجام گیرد که حدود ۴-۳ سالگی انجام میشود.",
              point3:
                "فیشور سیلنت تراپی بدون درد و بدون تراش دندان بوده و نیازی به تزریق بی حسی ندارد.",
              point4:
                "با فیشور سیلنت تراپی میتوان تا حد زیادی از پوسیدگی های سطح جونده دندان پیشگیری کرد.",
            },
          },
        },
        parents: {
          title: "سخنی با شما والدین عزیز",
          content: {
            point1: "دهان کودک به طور مداوم دستخوش تغییرات مختلفی می شود.",
            point2:
              "در حالی که شرایط دهان یک بزرگسال نسبتاً پایدار است. از این رو، با مراجعه به دندانپزشکی می‌توانیم این اطمینان را بدهیم که دندان‌های فرزند دلبندتان به درستی و سالم رشد کنند.",
            point3:
              "با ایجاد محیطی آرام و سالم و همچنین ارایه مشاوره لازم خدمت شما والدین گرامی، راه را برای لبخندی کاملا سالم باز می‌کنیم.",
            point4:
              "برای مشاوره رایگان و ارزیابی تخصصی، فرم رزرو وقت را پر کرده و یا تماس حاصل فرمایید.",
          },
        },
      },
    },
    laminate: {
      title: "همه‌چیز درباره لمینت دندان",
      subtitle: "تعریف، مراقبت‌ها و مشاوره رایگان",
      description:
        "همه‌ی ما در زندگی، نیازمند لبخندی زیبا با دندان‌های مرتب و سفید هستیم. لمینیت، یکی از راه‌های رسیدن به این لبخندهای هالیوودی است. اگر دوست دارید در عکس‌هایتان راحت بخندید و شادی را به اطرافیانتان هدیه دهید؛ این بخش را از دست ندید!",
      toc: {
        whatIsLaminate: "لمینیت دندان چیست؟",
        whyLaminate: "چرا دندان‌ها را لمینیت کنیم؟",
        damage: "آیا لمینت دندان می‌تواند دندان‌های شما را خراب کند؟",
        maintenance: "نگهداری و مراقبت از لمینت دندان",
        where: "کجا لمینیت انجام بدیم؟",
        consultation: "مشاوره رایگان",
      },
      sections: {
        whatIsLaminate: {
          title: "لمینیت دندان چیست؟",
          content: {
            point1:
              "این پوسته‌ها به منظور تغییر رنگ، شکل، اندازه یا طول دندان‌ها و بهبود ظاهر آن‌ها به سطح جلویی دندان‌ها چسبانده می‌شوند.",
            point2:
              "اگر دندان‌های شیری پوسیده بی‌افتند، جای مناسبی برای دندان‌های آینده نمی‌گیرند که می‌تواند باعث کج شدن دندان‌های دائمی شود.",
            point3:
              "در کنار جنبه زیبایی، عملکرد صحیح لمینت نیز مهم است و چسباندن صحیح و قوی دندان طبیعی و لمینت چینی ضروری است.",
          },
          sampleWorkImage: "نمونه کار لمینیت دکتر سهیلا کریمی",
        },
        whyLaminate: {
          title: "چرا دندان‌ها را لمینیت کنیم؟",
          content: {
            point1:
              "از آنجایی که لمینت را برای همه افراد همانند دندان‌های اصلی و به صورت جداگانه می‌سازیم؛ بنابراین تشخیص تفاوت بین لمینت و دندان طبیعی غیرممکن است.",
            point2:
              "به دلیل استفاده ما از مواد با تکنولوژی بالا و مدرن، لمینیت‌های شما بسیار دربرابر لکه‌های چای و قهوه مقاوم خواهند بود.",
          },
          list: {
            point1: "محافظت از دندان‌های شما در برابر سایش و فرسودگی",
            point2: "اصلاح بدشکلی دندان",
            point3: "برطرف نمودن فواصل دندانی",
            point4: "رفع به‌هم‌ریختگی جزئی دندان‌ها",
          },
        },
        damage: {
          title: "آیا لمینت دندان می‌تواند دندان‌های شما را خراب کند؟",
          content: {
            point1:
              "خیر؛ ما از شما می‌خواهیم که از دهان و فک خود با اشعه ایکس تصویربرداری کنید سپس دندان‌های شما را معاینه می‌کنیم تا مطمئن بشویم لمینت دندان برای شما مناسب است.",
            point2:
              "اگر تشخیص بدهیم که لمینت انتخاب مناسبی برای شما نیست، گزینه‌های دیگری مانند ونیرهای کامپوزیت، باندینگ دندان، ارتودنسی، سفید کردن دندان یا فقط کانتورینگ دندان را پیشنهاد می‌کنیم.",
            point3:
              "با مشاوره اختصاصی و بالا بردن آگاهی شما، به شما کمک می‌کنیم بهترین راه را برای زیبایی دندان‌هایتان انتخاب کنید.",
          },
        },
        maintenance: {
          title: "نگهداری و مراقبت از لمینت دندان",
          content: {
            point1:
              "حالا که راهی برای اصلاح لبخند خود پیدا کرده‌اید؛ خیلی خوب است که مراقبت‌های لازم و ملاقات با پزشک در وقت‌های معین را مهم بشمارید.",
            point2:
              "مسواک‌زدن این دندان‌ها دو بار در روز (فقط با یک‌ذره از خمیر دندان حاوی فلوراید) و لثه‌هایی که هنوز هیچ دندانی در آنها ظاهر نشده است، مهم است.",
            point3: "مواردی که باعث کدر شدن رنگ لمینت شما می‌شود:",
          },
          factorsDiscoloration: {
            title: "مواردی که باعث کدر شدن رنگ لمینت شما می‌شود:",
            point1: "مصرف بیش از اندازه نوشیدنی‌ها و مواد غذایی رنگی",
            point2: "استفاده کردن زیاد از دهان‌شویه نامناسب",
            point3: "مصرف برخی از داروهای خاص",
            point4: "رعایت نکردن بهداشت دهان و دندان",
            point5: "استفاده کردن از فلوراید به میزان زیاد",
          },
          stepsPrevent: {
            title: "اقدامات لازم برای پیشگیری:",
            point1: "سعی کنید حداقل روزی دوبار مسواک بزنید.",
            point2: "روزانه از نخ‌دندان استفاده کنید.",
            point3:
              "با مشورت دندانپزشک خود از یک دهان‌شویه مناسب استفاده کنید.",
            point4: "مصرف نوشیدنی‌ها و خوراکی‌های رنگی را کاهش دهید.",
            point5: "از استعمال سیگار و دخانیات اجتناب کنید.",
            point6:
              "هر چند وقت یک بار برای چکاپ وضعیت دندان‌های خود به مطب دندانپزشکی مراجعه داشته باشید.",
          },
        },
        where: {
          title: "کجا لمینیت انجام بدیم؟",
          content: {
            point1:
              "هدف بسیاری از زیباجویان از انجام لمینیت، داشتن دندان‌های سفیدتر و طبیعی می‌باشد. از این رو، با توجه به شرایط منحصربه‌فرد شما، یک برنامه درمانی سفارشی ایجاد می‌کنیم که نیازها و اهداف دندان‌هایتان را برآورده کنیم.",
            point2:
              "به دلیل استفاده ما از مواد با تکنولوژی بالا و مدرن، لمینیت‌های شما بسیار دربرابر لکه‌های چای و قهوه مقاوم خواهند بود.",
            point3:
              "ما با آخرین تکنیک‌ها و فناوری‌های لمینیت، به روز می‌مانیم تا اطمینان حاصل کنیم که بیماران ما بهترین مراقبت ممکن را دریافت می‌کنند.",
            point4:
              "دکتر سهیلا کریمی دارای سال‌ها تجربه ارائه کلیه خدمات دندانپزشکی به مراجعه‌کنندگان را در شهر زیبای تبریز دارد.",
            point5:
              "برای مشاوره رایگان و ارزیابی تخصصی، فرم رزرو وقت را پر کرده و یا تماس حاصل فرمایید.",
          },
        },
      },
    },
  },
  contact: {
    title: "تماس با ما",
    description:
      "برای مشاوره تلفنی شخصی و رزرو وقت کافیست در ساعات کاری با ما تماس بگیرید.",
    cards: {
      contactNumber: "شماره تماس",
      opening: "ساعات کاری",
      hours: {
        h1: "شنبه تا پنجشنبه: 16:00 تا 21:00",
        h2: "جمعه ها: 11:00 الی 15:00",
      },
    },
    address: {
      title: "آدرس ما",
      description:
        "تبریز، ولیعصر، خیابان پروین اعتصامی، روبروی قنادی پاک، ساختمان پزشکان 1، طبقه هفتم، واحد B",
    },
    socials: {
      title: "صفحات مجازی مطب دکتر سهیلا کریمی",
      description:
        "در خارج از ساعات کاری، در اینستاگرام یا واتس‌اپ پیام دهید. همکاران ما در اسرع‌وقت پاسخگوی شما هستند.",
    },
  },

  footer: {
    description:
      " مطب دندانپزشکی دکتر سهیلا کریمی، واقع در ولیعصر تبریز با بهره‌گیری از جدیدترین امکانات روز دنیا در خدمت شما عزیزان خواهد بود. این مطب، علاوه بر اینکه جایی مناسب برای درمان شماست، آسودگی خاطر شما را از نظر دسترسی همیشگی تأمین خواهد کرد. ",
    quick_access: {
      title: "دسترسی سریع",
      laminate: "لمینیت",
      implant: "ایمپلنت",
      children: "اطفال",
      portfolio: "نمونه کارها",
    },

    contactUs: {
      title: "تماس با ما",
      phone: {
        title: "شماره تماس",
        number: "04133321028",
      },
      clock: {
        title: "ساعات کاری",
        time: "<item>شنبه تا پنجشنبه 16:00 تا 21:00</item> <item>جمعه 11:00 تا 15:00</item>",
      },
      address: {
        title: "آدرس",
        text: "تبریز، خیابان ولیعصر، خیابان پروین اعتصامی، ساختمان پزشکان 1، طبقه 7، واحد ب، مطب دندانپزشکی دکتر سهیلا کریمی",
      },
    },
    copyright: "Copyright © 2023 Dr. Soheila Karimi. All Rights Reserved.",
  },
  reservation: {
    title: "رزرو وقت",
    button: "رزرو وقت",
    fields: {
      first_name: "نام",
      last_name: "نام خانوادگی",
      phone: "شماره تماس",
      note: "توضیحات",
    },
  },
};

export default dictionary;
